[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATORS=Андрій Ілечко, Олександр Дмитрієв, Yelik
VERSION=5.1.2

[Language]
LANGUAGE=Українська
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
; Local ID : https://msdn.microsoft.com/uk-ua/library/ms912047(v=winembedded.10).aspx
LOCALE_ID=0x0422, 1058

[Menu]
FILE=Файл
FILE_EXIT=Вихід
EDIT=Редагувати
EDIT_COPY=Копіювати
THEME=Тема
HELP=Допомога
HELP_ABOUT=Про CrystalDiskMark
LANGUAGE=Мова
ZOOM=Розмір вікна
AUTO=Авто

; 3.0
TEST_DATA=Тестові дані
DEFAULT_RANDOM=Типово (випадкові)

; 4.0
SETTINGS=Налаштування
SAVE=Зберегти
QUEUES_THREADS=Черги та Потоки
IE8_MODE=Режим IE8

; 4.1
INTERVAL_TIME=Пауза між перевірками
SECOND=сек
MINUTE=хв
HOUR=год

; 5.0.3
ALL_ZERO=Всі 0x00 (заповнити нулями)

; 5.1.0
SELECT_FOLDER=Вибрати папку

[Message]
STOP_BENCHMARK=Зупинити тест.
DISK_CAPACITY_ERROR=Недостатньо місця на диску.
DISK_CREATE_FILE_ERROR=Помилка при створенні файлу.
DISK_WRITE_ERROR=Помилка запису.
DISK_READ_ERROR=Помилка читання.

[Title]
TEST_DRIVE=Диск для тесту
TEST_SIZE=Об`єм тесту
TEST_COUNT=Кількість тестів

[WindowTitle]
ABOUT=Про CrystalDiskMark
QUEUES_THREADS=Черги та Потоки
